{"0":{"briefInfo":{"score":4.7,"scoreTaste":4.8,"scoreEnvironment":4.2,"scoreService":4.6},"address":" 3 Carr de l'Odéon, 75006 Paris ","timing":" "},"1":null,"2":null,"3":null,"4":{"commentTags":["味道赞(7)","服务热情(5)","食材新鲜(4)","点心好(3)","午餐(3)","空间小(6)"]},"5":{"comments":["总体来说偏咸[薄荷]环境：很小很狭长的一个小店，据说很有特色[服务铃]服务：一般般，老板很宠辱不惊「墨鱼球」很一般的炸薯球的感......","总体来说偏咸[薄荷]环境：很小很狭长的一个小店，据说很有特色[服务铃]服务：一般般，老板很宠辱不惊「墨鱼球」很一般的炸薯球的感觉「生蚝」满鲜嫩，味道可以「生腌三文鱼」这个很推荐，生腌金枪鱼。tuna。上面撒了一些荞麦，很奇妙的口感","我是走路去的，这家是我去巴黎前必去餐厅之一，结果有点失望，因为最想吃的猪耳朵已经从菜牌中下架了。这里有两家店，一家以猪为主，一家海鲜为主。因为是下午，人流还好，所以，可以有机会坐在户外。吃了蜗牛和吞拿鱼tata，喝了一杯酒，还是不错的！","生意超好的西班牙tapas 小酒馆，自制黄油配面包就把我折服了。量小小的，不过一个人点了4个才33欧，也吃撑了，除了鱼汤不太喜欢其他都好吃。「火腿蛏子」很新......","生意超好的西班牙tapas 小酒馆，自制黄油配面包就把我折服了。量小小的，不过一个人点了4个才33欧，也吃撑了，除了鱼汤不太喜欢其他都好吃。「火腿蛏子」很新鲜，还配了火腿丁，调味很喜欢。「墨鱼烩饭」米饭好像是大麦饭，QQ的，配了韭菜。后来看旁边人点了「墨鱼球」也跟着点了一个，里面不知道是什么，流心的，有一点点米饭，刚炸出来脆脆的，这个一定要点。听老板介绍一共有四种，芝士的，还有两个不记得了。吃完嘴巴会黑黑的，老板大叔态度特别好，还有一个黑人妹子可能因为太忙了，就没那么有耐心。在附近可以去尝尝。","很喜欢，很chill的tapas小餐馆，海鲜很新鲜！喝小酒也是蛮适宜的……","好吃的海鲜Tapas服务脸很臭 但是没关系东西好吃墨鱼汁球太好吃了","又来吃饭了，之前点评过，发现自己小小的失误。这家是吃猪肉等各种畜禽的肉肉的，隔壁家是同一个老板，是吃生蚝等海鲜的。我都很喜欢，价格也不贵，是好吃的Tapas 小店。看不懂法语菜单不要紧，看头顶上的图片看图点单就好。","这家店跟隔壁都是同一家，只是一个主打海产品一个是各种肉本来也是佐酒小菜，所以菜品分量都不大一共点了两轮菜，第一轮的三文鱼，腌生虾，鱿鱼圈，青口啥的都不错......","这家店跟隔壁都是同一家，只是一个主打海产品一个是各种肉本来也是佐酒小菜，所以菜品分量都不大一共点了两轮菜，第一轮的三文鱼，腌生虾，鱿鱼圈，青口啥的都不错，都很清爽，就是牡蛎偏小一点 。第二轮点了一些挂在天花板的菜品，结果好几个都是罐头且很咸喝了两瓶酒吃了两轮小菜，摊下来人均20多，也不算很贵另外送的黄油配面包很好吃","精神加泰人🇪🇸 在巴黎吃tapas 看xhs推荐要综合google评分果然就很稳定哈哈哈 🐚蛏子比我在巴塞吃的还好吃🦑菜单阅读困难 店里只有一个服务......","精神加泰人🇪🇸 在巴黎吃tapas 看xhs推荐要综合google评分果然就很稳定哈哈哈 🐚蛏子比我在巴塞吃的还好吃🦑菜单阅读困难 店里只有一个服务员姐姐 很多人立食 很热闹 点了个鱿鱼risotto用的是parleys洋薏米口感很好🐚razor clams配柠檬皮 渍番茄 chorizo葱花&茴香根 好好吃 蛏子巨大 烹饪火候恰到好处 特别特别嫩 肥美嘿嘿foie gras是隔壁la terre点的 主打肉肉 我吃的店la mer主打海鲜 配的柑橘果酱 肝肥肥抹面包 爽歪歪🐟三文鱼芦笋黑黑的烩一种不知道的饭哈哈 第一次吃到 很软 介于魔芋和米饭之间的口感 很神奇 也很好吃🍊三文鱼tatare神奇哈哈哈 微微的辣 芝麻 血橙 柠檬皮 有点欧洲人做日料那滋味了哈哈哈 很好吃！这顿非常满意～随便点都不雷 还很实惠🤩","俩店。紧挨着。一个做陆地上的。一个做海里的。人超级多。地方超级小。吧台小姑娘基本就是爱搭不理。服务基本全靠自助。菜单全是法语。也看不懂幸亏门口的开......","俩店。紧挨着。一个做陆地上的。一个做海里的。人超级多。地方超级小。吧台小姑娘基本就是爱搭不理。服务基本全靠自助。菜单全是法语。也看不懂幸亏门口的开生蚝的大爷很热情。就让他随便帮忙给点的菜。点了两种鱿鱼，都不大。感觉就是大比管那么大。都很嫩。非常嫩。也不腥。炒的口味层次很丰富。用的各种香料。鱿鱼配乌鱼汁麦粒。有一种焦焦的咖啡的味道。里面还有炸的麦粒也不大蒜的增加口感。炸虾卷里面放了两片菜叶。味道一下就丰富了。贝类拼盘里面还加了醋。不过还是没啥味。而且在青岛噶啦肉这么小一块。估计会被人骂死的吧。带子配青豆。说青豆是今年刚下的。就中规中矩。我不吃生蚝。无法评价。就是配的这个香肠是真难吃。最后这个生的带子。撒了柠檬皮，还有橘子柚子橙子做搭配。红色的部分好像国内不怎么吃。吃起来有一点绵绵的鸡肝的口感。有一点点的腥。另外多提一句。黄油是摆在桌上的一大盘。特别好吃。","This place is fabulous. 在这里可以以实惠的价格吃到特色西班牙🇪🇸小吃，据我所知，他家会有各种各样的葡萄酒运来，只卖当地🍇葡萄园出产的葡萄酒......","This place is fabulous. 在这里可以以实惠的价格吃到特色西班牙🇪🇸小吃，据我所知，他家会有各种各样的葡萄酒运来，只卖当地🍇葡萄园出产的葡萄酒🍷，可以按杯卖，非常奶思！[薄荷]环境：他家超火爆的，一家小店但是门庭若市！需要自己去找位置，要看好哪一桌要走，赶紧霸占下来，不然很难有座位的！🍡食物：「Waffle with artichoke and jambon华夫饼就伊比利亚火腿」🥓火腿很香很入味，配上华夫饼🧇，一口下去满满的幸福感！「生蚝」生蚝🦪很新鲜，配上🧅洋葱醋和🍋柠檬，满口的爆汁，口口回甘，尾调香甜！「烤虾」🦐还好，味道正常「Aquid麻辣鱿鱼」🦑鱿鱼很嫩，里面还有西班牙腊肠，配合鱿鱼香辣鲜香入味[樱花]特色：他们的菜单在天花板上，有图有价格，很贴心，但是红酒没有标价格，红酒是他们家的特色，值得来试[服务铃]服务：因为去的时候人爆满，没有感受到服务，不过我相信人多不仅是因为他们的口味💰价格：小吃菜品大都不超10欧💶，还是很不错的，菜量较小；店里红酒略贵呀，一杯都在14欧元左右，但旁边美国人说这类红酒在美国一般都30美金一杯～"]}}