{"0":{"briefInfo":{"score":4.6,"scoreTaste":4.4,"scoreEnvironment":4.7,"scoreService":4.3},"address":"24 Rue de Sèvres, 75007 Paris","timing":" "},"1":null,"2":null,"3":null,"4":{"commentTags":["服务热情(8)","味道赞(6)","环境很好(6)","装修精美(5)","口感赞(4)","食材新鲜(3)","午餐(8)","下午茶(4)","有甜点(3)"]},"5":{"comments":["服務真的很一般 但是東西好吃價格合適而且地點超棒 我就忍了並且推薦而且即使如此還會再去因為真的很好吃🥲難得抽了一個時間再回去吃，地點在Le Bon......","服務真的很一般 但是東西好吃價格合適而且地點超棒 我就忍了並且推薦而且即使如此還會再去因為真的很好吃🥲難得抽了一個時間再回去吃，地點在Le Bon Marche 的le grand épiciere二樓，他有個超美挑空天花，自然光非常美好很適合打卡。點了一個鵝肝一個芝士跟一杯白葡萄酒一共四十多塊歐元。基本上大部份的菜都在10-20之間，葡萄酒品種很多按杯賣。這個餐廳以前讀書時就常來，原本服務態度還好一些，可能正逢過聖誕關係服務員心情不好吧。但是跟另一邊LBM奢侈品主樓的餐廳比這家真的又好又便宜，大家如果也過來附近買買買的話可以去吃一下。","首富爸爸的商场公司办公室就能看到的地方中午被同事带来午餐~ 生意超好，没有定位，等了20分钟。等位的时候，被眼前的甜品车深深吸引~ 最后要了个......","首富爸爸的商场公司办公室就能看到的地方中午被同事带来午餐~ 生意超好，没有定位，等了20分钟。等位的时候，被眼前的甜品车深深吸引~ 最后要了个甜品，真是齁甜啊😅出餐一如既往高水平，white fish 挺嫩的(后来在干邑吃到了最新鲜的海鱼，不能比啊)，酱汁是静华！搭配面包，适合工作午餐。巧克力慕斯是真的甜(又一次被甜到)，建议多人分享如果不介意的话。如果来商场购物，是个不错的选择哦~","巴黎旅行逛街一般国人会选择老佛爷这种，但巴黎最好的商场是这家乐蓬马歇，如果时尚百货有仙考，乐蓬马歇就是时髦仙尊！1888年，巴黎乐蓬马歇百货以全新的一座建筑宣告世界：第......","巴黎旅行逛街一般国人会选择老佛爷这种，但巴黎最好的商场是这家乐蓬马歇，如果时尚百货有仙考，乐蓬马歇就是时髦仙尊！1888年，巴黎乐蓬马歇百货以全新的一座建筑宣告世界：第一座真正意义上的百货商店开幕，这里真是时髦的鼻祖，逛街逛累了选了商场里这家餐厅，店面不大，满满的人，但对于我来说法语太难了，看着餐单盲选了俩中，味道还可以，等餐时窗外的风景也是一番景象啊。[薄荷]环境：好的[服务铃]服务：尚可","Google上搜索到的附近法餐，外面看上去平平无奇一家小店，但却是我吃到最好吃的法餐！蜗牛🐌有点蒜味，比较淡但还可以，符合中国人的口味鹅肝很不错！加蜜瓜的搭配口味非常丰富牛排好吃，火候恰到好处，食肉星人狂喜","乐蓬马歇逛累了，搞点小海鲜吃吃😋位于二楼的餐厅有很高的吊顶，阳光和空气交织的自然清新🍃令人愉快的用餐环境生蚝比市场上处理得干净，搭配餐前面包的黑醋鲜味更加明显烤章鱼脚和鸡胸肉的调味也都很有欧陆风情，桃子甜品的口感丰富程度令人惊艳🍑","挺难吃的真的 杯子也都是水渍 喝起来很… 完全没有服务可言","物价感人，逛街累了歇脚，一杯咖啡➕蛋糕18.8欧，而且一般，可能主食好点吧，服务态度太差了","在这边商场做市场调研，下午的时候当地设计师带我们来这边吃个东西，老太太给我们推荐了一个很法式的美食，我甚至不知道叫什么闻起来有一点chouchou的，吃起来有点腻，不是我爱的style，但偶尔体验一次还是蛮好的～","巴黎印象很好的为数不多的几家餐厅之一。大法兰西真的是让人又爱又恨的地方。作为独行主义者，从来没在任何一个国家感受过如此强烈的需要联系当地朋友作陪的冲动。<......","巴黎印象很好的为数不多的几家餐厅之一。大法兰西真的是让人又爱又恨的地方。作为独行主义者，从来没在任何一个国家感受过如此强烈的需要联系当地朋友作陪的冲动。商场里的餐厅一般不是我的首选，但幸亏朋友选了这里，真的好吃，好感度甚至超过了某几家米其林。可能是跟定居巴黎的老友太久没见，腻歪的程度有些收不住，聊天太投入也没怎么拍食物，小插曲，最后差点被服务员当成拉拉，哈哈哈。","一家著名百货商店中一家非常不错的餐厅。 我们很幸运找到一张桌子。 我们喜欢新鲜的食物，服务很好。 为了获得良好的就餐体验，请务必选中此框。A&n......","一家著名百货商店中一家非常不错的餐厅。 我们很幸运找到一张桌子。 我们喜欢新鲜的食物，服务很好。 为了获得良好的就餐体验，请务必选中此框。A really nice restaurant/ cafe in the famous department store. We were lucky to find a table. We enjoyed the fresh food and the service was also very good. A nice dining experience, a box to check for sure."]}}