{"0":{"briefInfo":{"score":4.7,"scoreTaste":4.3,"scoreEnvironment":4.8,"scoreService":4.8},"address":"19 Avenue Kléber 75016 Paris","timing":" "},"1":null,"2":null,"3":null,"4":{"commentTags":["环境很好(11)","服务热情(9)","装修精美(8)","菜品不错(6)","味道赞(5)","高大上(3)","午餐(15)","晚餐(9)","约会圣地(3)","价格高(3)"]},"5":{"comments":["必試米芝蓮二星巴黎午餐⭐️⭐️去得米芝蓮嘅發源地，又點可以唔試下米芝蓮餐廳係巴黎要食到高質菜單，又有打卡靚景嘅餐廳通常都非常貴但今次......","必試米芝蓮二星巴黎午餐⭐️⭐️去得米芝蓮嘅發源地，又點可以唔試下米芝蓮餐廳係巴黎要食到高質菜單，又有打卡靚景嘅餐廳通常都非常貴但今次介紹的餐廳就可以用比較便宜嘅價錢就可以品嘗到星級嘅享受餐廳位於巴黎半島酒店頂樓，店內用上全玻璃外牆設計，可以觀賞巴黎最佳景色當中幾張餐枱仲可以同巴黎鐵塔合照，真係可以瘋狂打卡拍照廚師使用當季產品，將最好的產品及食材結合，創造出口味大膽又有驚喜的菜餚，可以在艾菲爾鐵塔前享受令人難忘的午餐食物方面 :Lunch Menu 包括 Starter、Main course、Dessert，另外仲有多款特別嘅餐前小食，非常豐富有驚喜Bonnet Ponson V Champagne Rose : 有靚景當然要配美酒，選擇左玫瑰香檳，再配上餐前小食，為享受星級午餐來個熱身StarterScallop : 係帶子兩食，一款係帶子刺身擺盤精美，加入燒蠔、鵝肝、海膽，味道鮮甜有層次，另一款係帶子檸檬草湯，同樣加入燒蠔、鵝肝、海膽，湯味濃郁充滿海鮮味Main courseArctic char : 擺盤精美，用上北極白魚柳，內質厚實嫩滑，再配上洋蔥、豌豆、大黃等配料，蘸上少少醬汁就更加美味Glazed quail : 鵪鶉、羊肚菌、瑞士甜菜，鵪鶉髀肉質嫩滑，蘸上醬汁更帶出味道，瑞士甜菜包住羊肚菌口感有驚喜DessertLemon floral : 蛋糕配上橄欖濃縮汁、紫蘇及 Tonic 沙冰，味道微酸，口感開胃美味lodised kiwi : 蛋糕賣相特別，入便係奇異果醬，外層有上白朱古力、紫菜及草本泡沫，口感清爽Ours Tips : 如果想坐到最靚鐵塔窗邊位，強烈建議提早預約","巴黎的网红米其林餐厅真的好吃吗？半岛楼上的这家米其林二星法餐，可能由于周董在此打卡而为人熟知——毕竟有蔚蓝的天空作衬，可以远眺铁塔，还有螺旋桨飞机悬挂于......","巴黎的网红米其林餐厅真的好吃吗？半岛楼上的这家米其林二星法餐，可能由于周董在此打卡而为人熟知——毕竟有蔚蓝的天空作衬，可以远眺铁塔，还有螺旋桨飞机悬挂于一旁做点睛之笔，是个连本地人都喜欢来聚餐的地方。刚好恰逢周末大多米其林都不营业，而酒店的餐厅则照常（且午晚餐相同，并没有简略），我们则悠然选择了这家来吃顿美美的午餐再去逛街，毕竟白日适合拍照，而下午适合消食环境没话说，绝对是巴黎米其林top tier的存在；服务只能说是中规中矩有些僵硬，与前一日Epicure的轻快贴心产生了极大的反差。菜品的呈现只能说是卖相美矣，不管是鲍鱼还是蓝龙虾都太平平，酱汁毫无新意甚至过咸…最满意的可能是餐前面包不知道怎么评上二星的，在我看来一🌟都有些勉强…套餐300欧/位在米二中属于平均价格，所以也不能算吃了亏（毕竟环境上提供了一些情绪价值）。只不过来一次即可，第二次是不太可能了🤔","周董来秀过恩爱的米其林二星网红店，在半岛酒店上，此次特地晚餐套餐6道菜，价格不菲。美酒加上艾菲尔铁塔环境气氛勝过菜色，如果空着肚子来可能吃不饱还会失望。第一道前菜味道......","周董来秀过恩爱的米其林二星网红店，在半岛酒店上，此次特地晚餐套餐6道菜，价格不菲。美酒加上艾菲尔铁塔环境气氛勝过菜色，如果空着肚子来可能吃不饱还会失望。第一道前菜味道实在令人不适应；第二道干贝、海膽加鱼子酱，混搭染成小粉花椰菜加酱料酸中带甜，十分爽口。第三道鹅肝搭配青芦笋，味道十分丰富但可能不适合我，感觉一般般；第四道主食龙虾，配料稍嫌前卫；第五道鲈鱼加海参，单品鲜味很好，但问题又在酱料味道重过于复杂；最后一道第六道甜品竟带着酸味，法国人口味实在不肯恭维。只能带着失望回酒店准备再吃夜宵。","因为来之前看点评，褒贬不一，所以期待并没有很高，结果过去觉得还是可以的，挺好的哇。（也可以因为我没有选择套餐？单点3道式）[薄荷]环境：挺好的，夜景也......","因为来之前看点评，褒贬不一，所以期待并没有很高，结果过去觉得还是可以的，挺好的哇。（也可以因为我没有选择套餐？单点3道式）[薄荷]环境：挺好的，夜景也很不错，可以和埃菲尔铁塔同框~视野也很不错，总之我挺喜欢的，虽然白天可能视野更好，但是我看其他的图片也会容易比较杂乱，夜景就干干净净的，个人比较喜欢。[服务铃]服务：挺到位的，店员幽默风趣，态度很好。上菜收盘时机挺好，总之都挺到位的~料理口味，觉得不仅不踩雷，甚至还有惊艳的，哈哈","致力于打卡巴黎所有可以看见小塔塔的餐厅清一清相册 把点评写了📍位置位于：半岛酒店6楼周杰伦同款打卡餐厅 同样的位置要提前预约好久没赶......","致力于打卡巴黎所有可以看见小塔塔的餐厅清一清相册 把点评写了📍位置位于：半岛酒店6楼周杰伦同款打卡餐厅 同样的位置要提前预约好久没赶上好遗憾 晚餐menu价位大概在260欧左右 （酒水单算）过生日去的 经理送了蛋糕 超级可爱 是飞机翅膀造型的","为了致敬飞行高手 Charles Nungesser 和 Franois Coli 于1927年尝试横越大西洋，巴黎半岛酒店顶楼餐厅L’Oiseau Blan将这个空间打造成航空......","为了致敬飞行高手 Charles Nungesser 和 Franois Coli 于1927年尝试横越大西洋，巴黎半岛酒店顶楼餐厅L’Oiseau Blan将这个空间打造成航空主题，不进门便能看到飞机模型和真机复刻版在terrace。我们被安排在餐厅最顶脚的位置，正好背对埃菲尔铁塔。正好是黑松露季节的尾声，当晚选了黑松露set，每一道都是慢慢黑松露吃到爆炸。餐桌上的烛台来自巴卡拉。当晚开了两只香槟，真的此情此景完美！","环境和服务都非常棒，很高的水准要体验建议午餐午餐午餐，晚餐就是坑看夜间埃菲尔铁塔很棒，夜间其他视野view全无位置在巴黎半岛酒店6楼，需要提前预约......","环境和服务都非常棒，很高的水准要体验建议午餐午餐午餐，晚餐就是坑看夜间埃菲尔铁塔很棒，夜间其他视野view全无位置在巴黎半岛酒店6楼，需要提前预约味道是真的每一道都很难吃点了套餐6道菜，人均325欧，不含15%服务费每一道都是在味蕾上踩雷，完全为了黑松露而黑松露的食材堆砌，味道口感层次是很丰富，但是都是难吃的爆炸，巨咸巨酸巨甜的变幻真的救命餐后的茶别点，因为18欧上的是茶包！午餐三道套餐人均98欧好像，不含服务费，性价比还行别怕吃不饱，法国纯靠餐前面包需要提前预约","鼓起勇气给我的巴黎噩梦写点评🥹这家在半岛酒店里的精致米其林给我吃的上吐下泻三天，让我一个酷爱鹅肝松露的人过了一个月的现在想到那个味道还想吐每道菜都很难吃......","鼓起勇气给我的巴黎噩梦写点评🥹这家在半岛酒店里的精致米其林给我吃的上吐下泻三天，让我一个酷爱鹅肝松露的人过了一个月的现在想到那个味道还想吐每道菜都很难吃！送的几个bites里面有几个特别腥，简直是噩梦。吃完回去以后就不舒服，第二天起来头晕，出酒店的时候直接吐在酒店走廊，回德国以后还是拉了两天🙂我男朋友第一天没啥事，过了两天也开始拉肚子。真的是狠狠traumatized到！避雷谢谢","L'Oiseau Blanc巴黎最浪漫铁塔view米其林二星周董同款餐厅 又是一家网红店，需要提前预定的餐厅，一定要备注观景四人桌。整体来说为风景环境买单吧食物真的又贵贵贵又难吃，套餐份量太大。不会去第二次的餐厅。","说是周杰伦夫妇来吃过的地方，位置比较好定，比起其他米X，没有需要提前那么久。周夫妇可能对事物本身的追求也就那样吧，或者说可能并不追求食物本身口味的丰富程度，这类......","说是周杰伦夫妇来吃过的地方，位置比较好定，比起其他米X，没有需要提前那么久。周夫妇可能对事物本身的追求也就那样吧，或者说可能并不追求食物本身口味的丰富程度，这类餐厅于我就是一般般。图简单选了tasting menu，315欧一个人，最喜欢的是甜品。环境还可以，可以看见埃菲尔铁塔，餐厅在半岛酒店六层，服务中规中矩，临出门还给我们拿错了大衣哈哈哈"]}}